/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Default Campus" = "Default Campus";
"Campus" = "Campus";

"Kochnovsky Proezd" = "Kochnovsky Proezd";
"Strogino" = "Strogino";
"Myasnitskaya" = "Myasnitskaya";
"Vavilovo" = "Vavilovo";
"Kirpichnaya Ulitsa" = "Kirpichnaya Ulitsa";
"Tekstilshchiki" = "Tekstilshchiki";
"Staraya Basmannaya" = "Staraya Basmannaya";
"Shabolovskaya" = "Shabolovskaya";
"Petrovka" = "Petrovka";
"Malaya Pionerskaya" = "Malaya Pionerskaya";
"Ilyinka" = "Ilyinka";
"Bolshoy Tryokhsvyatitelsky Pereulok" = "Bolshoy Tryokhsvyatitelsky Pereulok";
"Maly Tryokhsvyatitelsky Pereulok" = "Maly Tryokhsvyatitelsky Pereulok";
"Khitrovsky Pereulok" = "Khitrovsky Pereulok";
"Maly Gnezdnikovsky Pereulok" = "Maly Gnezdnikovsky Pereulok";

"Auto Location" = "Auto Location";

"Updating of the schedule" = "Updating of the schedule";
"Autoload" = "Autoload";

"About" = "About";
"Developer" = "Developer";
"Version" = "Version";

"Acknowledgements" = "Acknowledgements";
"License" = "License";
